Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/et_steg_videre_i_realiseringen_av_et_bedre_museumsbygg_og_samisk_kunstmuseum_i_karasjok.html.tmx
Source language: nob
Languages: sma

source: Et steg videre i realiseringen av et bedre museumsbygg og samisk kunstmuseum i Karasjok
sma: Akte sïlle guhkiebasse buerebe museumegåetien jïh saemien tjeahpoemuseumen vööste Karasjohkesne

source: Sametingets plenum står i juni ovenfor et spennende valg der plenum skal velge hvilket museumsbygg De Samiske Samlinger - Sámiid Vuorká-Dávvirat (SVD) i Karasjok skal ha i fremtiden, som inkluderer et samisk kunstmuseum.
sma: Saemiedigkien stoerretjåanghkoe edtja gieltegs veeljemem darjodh ruffien, gosse stoerretjåanghkoe edtja veeljedh maam museumegåetide Sámiid Vuorká-Dávvirat (SVD) Karasjohkesne edtja utnedh båetijen aejkien, mij aaj saemien tjeahpoemuseumem feerhmie.

source: Sametingsrådet har vurdert de konseptene som Statsbygg har skissert, der de aktuelle står mellom ett tilbygg og rehabilitering av eksisterende museumsbygg, eller å bygge et helt nytt bygg.
sma: Saemiedigkieraerie lea dejtie konseptide vuarjasjamme mejtie Statsbygg lea guvviedamme, gusnie doh sjyöhtehke konsepth leah dam daaletje museumegåetiem stueriedidh jïh bueriedidh, jallh eevre orre gåetiem bigkedh.

source: Det er viktig å understreke at ved begge av de to alternativene pekes det på viktigheten av å ta vare på de verneverdige elementene og kunsten som befinner seg i dagens bygningsmasse.
sma: Vihkeles tjïertestidh gåabpegen alternatijvesne dle vihkeles dejtie vaarjelimmievyörtegs elementide jïh tjeahpoem gorredidh mah leah daan beajjetje gåetesne.

source: Begge er gode alternativer, men det må gjøres et valg – et valg som står seg over tid.
sma: Gåabpatjahkh leah hijven alternatijvh, men tjuara dej gaskem veeljedh – jïh veeljemem darjodh mij guhkiebasse stååresje.

source: Vurderingene bygger på Statsbygg sine anbefalinger i konseptutredning for RiddoDuottarMuseat (RDM) i Karasjok som ble sluttført desember 2021, og Sametingets kulturminnefaglige vurdering av SVD fra 2022.
sma: Vuarjasjimmieh Statsbyggen juvnehtimmieh våaroeminie utnieh konseptesalkehtimmesne RiddoDuottarMuseatasse (RDM) Karasjohkesne mij illesovvi goeven 2021, jïh Saemiedigkien kultuvremojhtesefaageles vuarjasjimmie SVD:ste jaepeste 2022.

source: For sametingsrådet har det i hele prosessen vært viktig at beslutningsgrunnlaget legger til grunn at museet for fremtiden får gode rammebetingelser og utviklingsmuligheter, samtidig som historien og de viktigste historiske elementene ivaretas.
sma: Saemiedigkieraaran lea vihkele orreme abpe prosessesne sjæjsjalimmievåarome våaroeminie åtna museume hijven mierieeaktoeh jïh evtiedimmienuepieh åådtje båetijen aejkien, seamma tïjjen goh histovrijem jïh dejtie vihkielommes histovrijen elementide vaarjele.

source: Det har i tillegg vært avgjørende viktig å ivareta og involvere museet i planprosessene, og lytte til museets ønsker og deres behov.
sma: Lissine joekoen vihkeles orreme museumem gorredidh jïh meatan vaeltedh soejkesjeprosessine, jïh museumen sjaavnjoeh jïh dej daerpiesvoeth goltelidh.

source: I og med at Sametinget både har forvaltningsansvar for samiske museer og gjenstander, og er kulturminnemyndighet, er det viktig at bygget som skal romme vår kulturarv både blir fullverdig, tar vare på historien, og er i tråd med samtidens krav.
sma: Dan gaavhtan Saemiedigkie dovne reeremedïedtem saemien museumi jïh daeveri åvteste åtna, jïh lea byjjesfaamoe kultuvremojhtesi åvteste, dellie vihkele gåetie mij edtja mijjen kultuvreaerpiem tjeekedh dovne åajvoeh sjædta, histovrijem vaarjele jïh lea ektietïjjen krïevenassi mietie.

source: Forvaltning og formidling av våre kulturarvgjenstander krever visse standarder.
sma: Reereme jïh bievneme mijjen kultuvreaerpiedaevierijstie vihties standardh krievieh.

source: Likeså for den samiske kunstsamlingen, som enda mangler et egnet hjem og visningssted.
sma: Seammalaakan saemien tjeahpoevåarhkose, mij annje sjiehteles gåetiem jïh vuesiehtimmiesijjiem fååtese.

source: Våre kulturarvgjenstander og kunstsamling holder på å vokse seg ut av lagerlokalene, samtidig må vi gjøre plass til hjemkomsten av flere.
sma: Mijjen kultuvreaerpiedaeverh jïh tjeahpoevåarhkoe læssanieh jïh varke eah vielie våarhkoelokaaline tjaakenh, seamma tïjjen tjoerebe sijjiem gaavnedh goske jienebh daeverh gåetide båetieh.

source: Vår kunst og kulturarv fortjener å bli vist ut til publikum og de fortjener et godt hjem.
sma: Mijjen tjeahpoe jïh kultuvreaerpie leah vyörtegs våajnoes årrodh vuartasjæjjide, jïh dah leah vyörtegs hijven hïejmem åadtjodh.

source: I det hjemmet fortjener både folk og gjenstander å ha det trygt og godt, og med et inneklima som er tilpasset vårt arktiske klima.
sma: Dennie hïejmesne dovne almetjh jïh daeverh leah vyörtegs jearsoe jïh hijven utnedh, jïh elmine jïh temperatuvrine gåetien sisnie mij mijjen guelhties klijmese sjeahta.

source: Det har vært en lang prosess frem til dette valget.
sma: Guhkies prosesse orreme daan veeljemen raajan.

source: Men, ønsket om oppgradering av museet og et samisk kunstmuseum står like sterk.
sma: Men, sjaavnjoe orrestehtemen bïjre museumistie jïh saemien tjeahpoemuseumen bïjre seamma nænnoeslaakan tjåådtje.

source: Endelig venter det et lys i enden av tunnelen.
sma: Dellie maa tjoevkese vuertieminie mubpene gietjesne tunelleste.

source: Nå er vi et skritt nærmere med realiseringen av et nytt kunstmuseum og et bedre museumsbygg i Karasjok.
sma: Daelie aktem sïllem lïhkebe båateme orre tjeahpoemuseumen jïh buerebe museumegåetien vööste Karasjohkesne.

source: Som sagt er begge konseptene gode.
sma: Goh jeahtasovveme gåabpegh konsepth leah hijven.

source: Selv om Statsbygg og Sametingets rapporter anbefaler rehabilitering med et tilbygg av dagens museumsbygg, på grunn av byggets kulturhistoriske verdi, har sametingsrådet landet på å innstille ovenfor plenum å gå for et nybygg.
sma: Jalhts Statsbygg jïh Saemiedigkien reektehtsh bueriedimmiem juvnehtieh aktine stueriedimmine daanbeajjetje museumegåeteste, gåetien kultuvrehistovrijen aarvoen gaavhtan, saemiedigkieraerie lea eajhnadovveme orre gåetiem juvnehtidh stoerretjåanghkose.

source: Innstilligen er gjort etter en samlet og helhetlig vurdering.
sma: Juvnehtimmie lea dorjesovveme akten tjåenghkies jïh ellies vuarjasjimmien mietie.

source: Vi vurderer at museet med et nytt bygg vil bli i bedre stand til å oppfylle sitt samfunnsoppdrag, og samtidig være et steg nærmere å sikre realiseringen av et samisk kunstmuseum.
sma: Mijjieh vuarjasjibie museume orre gåetine sæjhta sov seabradahkestillemem buerebelaakan illedh, jïh seamma tïjjen aktem sïllem lïhkebe båetedh saemien tjeahpoemuseumen vööste.

source: Dette er helt i tråd med sametingsrådets tiltredelseserklæring;
sma: Daate lea eevre saemiedigkieraerien aalkoebæjhkoehtimmien mietie;

source: Beaiveálgu-erklæringen, der vi har lovet å styrke eksisterende samiske institusjoner og sikre etableringen av nye.
sma: Biejjienaalkoebæjhkoehtimmie, gusnie libie dåajvoehtamme daaletje saemien institusjovnh nænnoestidh jïh hoksedh orre institusjovnh tseegkesuvvieh.

source: Det er et tydelig og tidskritisk behov å oppgradere museumsbygget til SVD, da det er gjort få endringer siden åpningen i 1972.
sma: Tjïelke jïh tïjjelaejhtehks daerpiesvoete SVD:n museumegåetiem orrestehtedh, dan åvteste vaenie jarkelimmieh leah dorjesovveme rïhpestimmien mænngan 1972.

source: Dette var både synlig og tydelig ved sametingsrådets besøk til museet.
sma: Daate lij dovne våajnoes jïh tjyölkehke gosse saemiedigkieraerie museumem vaaksjoeji.

source: Museet har arkitektoniske, kunstneriske og samfunnsmessige verneverdier, og det er derfor en viktig forutsetning for nybygg at blant annet Iver Jåks sin kunst og interiørelementer ivaretas og innlemmes i et nytt museumsbygg.
sma: Museumen leah vaarjelimmieaarvoeh arkitektuvren jïh tjeahpoen gaavhtan jïh seabradahken åvteste, jïh dan åvteste vihkeles eaktoe gosse orre gåetie tseegkesåvva, gaskem jeatjah Iver Jåksen tjeahpoe jïh interijööreelementh gorresuvvieh jïh meatan vaaltasuvvieh orre museumegåetien sïjse.

source: Sametingets valg av konsept vil være rettledende i Kulturdepartementets og regjeringens videre valg i en eventuelt neste fase.
sma: Saemiedigkien veeljeme konsepteste sæjhta stuvrije årrodh Kultuvredepartemeenten jïh reerenassen vijriebasse veeljemisnie aktene eventuelle mubpene boelhkesne.

source: Vi har store forventninger til regjeringens oppfølging av saken.
sma: Mijjen leah stoerre veanhtadimmieh reerenassen guhkiebasse barkose aamhtesinie.

source: Men først ser jeg frem til en viktig og spennende debatt i Sametingets plenum, der målet er å komme steg videre i utbyggingsplanene av SVD og samisk kunstmuseum i Karasjok.
sma: Men voestegh vihkeles jïh gieltegs digkiedæmman Saemiedigkien stoerretjåanghkosne aavodem, gusnie ulmie lea sïllh guhkiebasse båetedh SVD:n jïh saemien tjeahpoemuseumen bigkemesoejkesjinie Karasjohkesne.
